<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div>
		<p>第1篇：考试合作协议书 甲方 乙方： 身份证号码：</p>
		<p>
			一、合作原则广东一兴建筑工程检测有限公司（简称甲方）与（简称乙方）经平等友好协商，就参加广州市注册消防工程师考试等合作事项，达成如下协议：
		</p>
		<p>
			二、合作范围与内容（亲子活动安全协议书） 考试科目：<br>
			科目一：《消防安全技术实务》<br>
			 科目二：《消防安全技术综合能力》<br>
			 科目三：《消防安全案例分析》<br>
			  注：具体科目根据考试实际情况确定 考试时间：8月份左右（具体时间未定）
		</p>
		<p>
			三、乙方义务 1、在签完本协议后两天内，将本协议两份寄回至甲方（甲方签字盖章后在考试当天交付乙方一份）；<br>
			2、在甲方通知其提交报名材料时，需及时提供真实相关报名材料；<br>
			3、在甲方通知其考试时间后，在考前一天到达甲方指定地点（甲方指定宾馆），不得因其他理由拒不参加；<br>
			4、需按照考试要求参与全部考试科目，部分科目免考人员例外；<br>
			5、考试通过后如需签订劳动合同或社保（不影响乙方目前工作），乙方需提供相关材料并积极配合。<br>
		</p>
		<p>
			四、甲方义务<br>
			1、在收到乙方寄回协议后两天内，将复习资料按乙方报名表上提供地址邮寄给乙方；<br>
			 2、负责为乙方安排考试期间住宿；<br>
			3、考试结束后收到乙方相关报销票据（火车票、机票五折以下、出租车票、大巴车票）一周内，为乙方报销路费（以车票、行程单为准）；<br>
			4、考试成绩公布后一周内（以权威网站公布成绩为准），乙方若通过考试且允许甲方合理使用该考试成绩或者获取的资格证（考试所得证件归乙方所有，甲方仅作升级资质使用），一次性支付给乙方5000元，有效期一年；<br>
			5、对乙方报名材料妥善保管，并承诺不泄露乙方信息。
		</p>
		<p>
			五、协议执行 <br>
			1、协议有效期：合同签订之日起到考试成绩公布，双方确定挂证后的一年内。若乙方未通过本次考试，则协议自动终止；<br>
			2、本协议一式两份，甲乙双方各执一份，具有同等法律效力，自甲、乙双方签字并盖章之日起生效。
		</p>
		<p>六、补充条款 1、甲方向乙方提供的复习资料：乙方仅做复习使用，不得作为其他使用。<br>
			2、乙方若通过国家一级注册消防工程师考试，在甲方挂证，甲方每年支付乙方30,000元，并为乙方办理社保。<br>
			3、由于乙方原因，导致拿到复习资料后不能参加本次考试，需甲方支付违约金1000元。<br>
			4、由于甲方原因导致乙方不能参加本次考试，需支付乙方违约金1000元。<br>
			5、合同期满若双方不再续约，则甲方无条件为乙方提供乙方转出资格证所需的相关证明文件，甲方不得以任何理由扣押乙方转出。
		</p>
		<p>
			甲方（盖章）：<br>
			 乙方（盖章/签字）： <br>
			 法定代表人： <br>
			 代表： <br>
			 年月日 <br>
			 考试协议书考试协议书 年月日 
		</p>
		<p>
			第2篇：考试诚信协议书<br>
			了提高同学们的诚信意识和诚信素质，从我做起，从现在做起，本着公平、公正的原则，在此次考试中我们签订如下协议：
		</p>
		<p>
			一、考试不违纪、不作弊；按时独立完成形考作业，不抄袭、剽窃他人作业。<br>
			二、严格遵守考场纪律，不得携带通讯工具、电子辞典及规定以外的文具、资料等参加考试。<br>
			三、凡带有书包、书籍、纸张、文具盒等物品的，都应集中存放在监考老师指定的地方，不得随身放在座位上。<br>
			四、在考场内不交头接耳、互打暗号，喧哗或有其他影响考场秩序的行为，不夹带教材与考试内容有关材料并有抄袭现象；不抄袭他人答案；不在试卷上故意款他人姓名、考号。<br>
			五、不交换答案，强抢他人答卷，有意将自己的答案让他人抄袭，不将试卷带出考场，或有其它严重舞弊行为。<br>
			六、不扰乱考场秩序、无理取闹，服从监考老师安排。
		</p>
		<p>
			我们郑重承诺愿意在考试中自觉遵守考场纪律，如有违反愿意接受学校处理。 <br>
			承诺人：班级： 父（母）联系方式：<br>
			2013年1月14日
		</p>
	</div>
</body>
</html>